<?php

return [
    'status_updated' => 'उपलब्धता स्थिति सफलतापूर्वक अपडेट की गई।',
    'fetched' => 'प्रोफ़ाइल विवरण सफलतापूर्वक प्राप्त किया गया।',
    'status_fetched' => 'एजेंट की स्थिति सफलतापूर्वक प्राप्त की गई।',
    'location_updated' => 'लाइव लोकेशन सफलतापूर्वक अपडेट की गई।',
    'kyc_uploaded' => 'KYC दस्तावेज़ सफलतापूर्वक अपलोड किए गए।',
    'bank_details_updated' => 'बैंक विवरण सफलतापूर्वक अपडेट किए गए।',
    'bank_updated' => 'बैंक विवरण सफलतापूर्वक अपडेट किए गए।',
    'updated' => 'प्रोफ़ाइल सफलतापूर्वक अपडेट की गई।',
    'deleted' => 'खाता सफलतापूर्वक हटा दिया गया।',
];
